{
	"title": "Food and drinks is an art that we master",
	"who.we.are.button": "Who are we",
	"contact.us.button": "Contact us",
	"about.us.button": "About us",
	"what.do.we.offer.button": "What do we offer",
	"view.more.button": "View more",
	"view.less.button": "View less",
	"what.do.we.offer": "What do we offer",
	"about.us.text": "Barbar is a hospitality consulting company that offers consulting for you. Barbar was founded in 2022 by Anthony Raynaud and Ammar Alderhally and our goal is to help you create a successful and profitable business.\n We understand that running a bar or restaurant can be a challenging and complex task, and that's why we're here to offer our expertise and guidance. Our team of experienced professionals has a wealth of knowledge in the industry, and we specialize in a wide range of services, including menu development, kitchen design, staff training, and marketing strategies. We also keep an eye on industry trends and innovations to help you stay ahead of the curve. We work closely with our clients to understand their specific needs and goals, and we pride ourselves on creating customized solutions that are tailored to each individual business.\n Whether you're just starting out, looking to expand, or simply want to improve the performance of your existing establishment, we're here to help. At Barbar, we believe that great hospitality is the key to success, and we're dedicated to helping you create an inviting, profitable and sustainable business that will stand the test of time. So if you're looking for a consultant that can help you achieve your goals, look no further than Barbar.\n Contact us today to schedule a consultation, and let's work together to create a thriving business.",
	"headpage.first.text": "Welcome to Barbar, your ultimate bar consulting partner. At Barbar, we understand that running a successful bar can be a challenging and complex task. That's why we've made it our mission to help bar owners and operators achieve their goals and reach their full potential. We pride ourselves on understanding the unique needs and goals of each of our clients, and creating customized solutions that are tailored to their individual businesses.",
	"headpage.second.text": "With a keen eye for detail and a deep understanding of the industry, we offer a wide range of services, designed to help you create a truly memorable experience for your guests. From custom menu development for your kitchen and bar, to staff training and marketing strategies, we have the expertise and resources to bring your vision to life.",
	"quote.anthony": "A bar consultant is a professional who offers advice, guidance, and expertise to bar owners and operators to help them improve their performance, increase revenue, and create a sustainable, profitable business.",
	"anthony.name": "Anthony Raynaud",
	"form.name": "Name:",
	"form.services": "Service:",
	"form.email": "Email:",
	"form.message": "Message:",
	"submit.button": "Send",
	"events.header": "Book a cocktail tasting",
	"events.text": "Welcome to our world-class bar and restaurant consultancy! We specialize in creating unforgettable culinary experiences for corporate events, private parties and other special occasions. \n \n Whether you're looking to host a corporate event, a bachelor party, or a private tasting, we have the expertise and resources to make it a truly memorable occasion. Our cocktail tastings are the perfect activity for any occasion, offering guests the opportunity to indulge in a journey of flavors and aromas, crafted by our skilled mixologists. We understand that every event is unique, and we work closely with you to design a custom cocktail menu tailored to your preferences and needs. Together, we'll create a bespoke experience that will leave a lasting impression on your guests. Book a cocktail tasting with us and let us take you on a journey of flavors as you indulge in 6-8 expertly crafted cocktails. Our bartenders will mix classic and contemporary drinks, showing you how to make the perfect cocktails for your party or event. We bring the bar to you, creating a unique and personalized experience that you and your guests will never forget. Don't settle for ordinary, elevate your event with our professional bartending and let us create a memorable experience that you and your guests will cherish forever. Contact us today to learn more about our private tastings and corporate event services.",
	"event.inforamtion.text": "Price list \n 6-8 gests: 1 585 kr / gest \n 9-12 gests: 1 385 kr / gest \n 13-15 gests: 1 285 kr / gest \n 14-20 gests: 1 185 kr / gest \n \n General information \n Minimum Age 18 years old.\n Duration approx. 1.5-2 hours.\n For any further questions\n You are welcome to contact us",
	"our.event.title": "Our Events",
	"can.help.you.title": "I can help you with:",
	"anthony.discreption": "With over eight years of experience in the restaurant industry, I have developed a wide range of skills and expertise in all aspects of food and beverage service. From my humble beginnings as a dishwasher, I have worked tirelessly to climb the ranks and am now proud to serve as the bar manager at the prestigious Grand Opera in Stockholm city. Throughout my career, I have had the privilege of working at some of the most luxurious and prestigious restaurants in Sweden, as well as classic pubs, where I have honed my skills and gained valuable experience. I am confident that my dedication and passion for the industry, coupled with my diverse range of experiences, make me the ideal candidate for any restaurant looking for a top-performing bar manager.",
	"can.help.you.point1": "Design an efficient and effective bar layout",
	"can.help.you.point2": "Create a menu that will appeal to your target audience",
	"can.help.you.point3": "Train your staff to provide excellent customer service",
	"can.help.you.point4": "Develop a marketing strategy to increase your customer base",
	"can.help.you.point5": "Create a budget and stick to it",
	"can.help.you.point6": "Manage your inventory and keep track of your stock",
	"can.help.you.point7": "Create a schedule for your staff",
	"can.help.you.point8": "Create website and help you with social media marketing"
}
