{
	"title": "Food and drinks is an art that we master",
	"who.we.are.button": "Who are we",
	"contact.us.button": "Contact us",
	"about.us.button": "About us",
	"what.do.we.offer": "What do we offer",
	"about.us.text": "Barbar is a hospitality consulting company that offers consulting for you. Barbar was founded in 2022 by Anthony Raynaud and Ammar Alderhally and our goal is to be the leading hospitality consulting company in Sweden.",
	"headpage.first.text": " weaedasdasf asdasdasd afas fas fasfasf asfas fas fasfasf asf asfas f asf asf asf as fas f asf asf as fasfs",
	"headpage.second.text": " Noggrann utvecklats datainsamling som säkerställer kvaliteten och ökar träffsäkerheten i samtliga produktmoduler.",
	"form.name": "Name:",
	"form.services": "Service:",
	"form.email": "Email:",
	"form.message": "Message:",
	"submit.button": "Send",
	"events.header": "Book a cocktail tasting",
	"events.text": "Ska du anordna ett företagsevent, en svensexa eller är hålla i en privatprovning? Boka en cocktailprovning — en perfekt aktivitet för alla då vi tillsammans med er skapar ett minne för livet! Följ med på en smakresa där du får avnjuta 6-8 drinkar tillredda av Sveriges bästa bartenders. Vi kommer till dig och blandar cocktails i absolut världsklass. Det blir cocktails med klassiska twistar samt nya smakupplevelser! Vi kommer gå igenom olika cocktails som går att blanda till enkelt hemma på förfesten, finmiddagen eller när man bara känner för något exceptionellt gott att avnjuta.",
	"event.inforamtion.text": "Prislista \n 6-8 gäster: 1 585 kr / gäst \n 9-12 gäster: 1 385 kr / gäst \n 13-15 gäster: 1 285 kr / gäst \n 14-20 gäster: 1 185 kr / gäst \n \n Allmän information \n Ålder 18 år.\n Varaktighet ca 1,5-2 timmar.\n Vid frågor\n Välkommen att kontakta oss",
	"our.event.title": "Our Events",
	"anthony.discreption": "With over eight years of experience in the restaurant industry, I have developed a wide range of skills and expertise in all aspects of food and beverage service. From my humble beginnings as a dishwasher, I have worked tirelessly to climb the ranks and am now proud to serve as the bar manager at the prestigious Grand Opera in Stockholm city. Throughout my career, I have had the privilege of working at some of the most luxurious and prestigious restaurants in Sweden, as well as classic pubs, where I have honed my skills and gained valuable experience. I am confident that my dedication and passion for the industry, coupled with my diverse range of experiences, make me the ideal candidate for any restaurant looking for a top-performing bar manager."
}
