{
	"title": "Mat och dryck är en konst som vi bemästrar",
	"who.we.are.button": "Vilka är vi",
	"contact.us.button": "Kontakta oss",
	"about.us.button": "Om oss",
	"view.more.button": "Visa mer",
	"view.less.button": "Visa mindre",
	"our.services.button": "Våra tjänster",
	"what.do.we.offer": "Vad erbjuder vi",
	"about.us.text": "Barbar är en konsultfirma inom hotell och restaurangbranschen som erbjuder rådgivning till dig.\n Barbar grundades 2022 av Anthony Raynaud och Ammar Alderhally och vårt mål är att hjälpa dig skapa en framgångsrik och lönsam verksamhet. Vi förstår att det kan vara utmanande och komplext att driva en bar eller restaurang, och därför finns vi här för att erbjuda vår expertis och vägledning.\n Vårt team av erfarna professionella har en rik kunskap inom branschen och vi specialiserar oss på en mängd olika tjänster, inklusive utveckling av menyer, köksdesign, personalutbildning och marknadsföringsstrategier. Vi håller också ett öga på branschtrender och innovationer för att hjälpa dig att vara före kurvan. Vi arbetar nära våra klienter för att förstå deras specifika behov och mål och vi är stolta över att skapa anpassade lösningar som är anpassade till varje enskild verksamhet. Oavsett om du precis startar, vill utöka eller helt enkelt vill förbättra din befintliga verksamhet, så är vi här för att hjälpa dig. På Barbar tror vi att bra gästvänlighet är nyckeln till framgång och vi är dedikerade till att hjälpa dig skapa en inbjudande, lönsam och hållbar verksamhet som kommer att stå sig i tiden. Så om du söker en konsult som kan hjälpa dig uppnå dina mål, tveka inte att kontakta oss. Kontakta oss idag för att boka en konsultation och låt oss arbeta tillsammans för att skapa en blomstrande verksamhet.",
	"headpage.first.text": "Välkommen till Barbar, din ultimata barrådgivande partner. På Barbar förstår vi att det kan vara en utmanande och komplex uppgift att driva en framgångsrik bar. Därför har vi gjort det till vår mission att hjälpa barägare och operatörer att uppnå sina mål och nå sin fulla potential. Vi är stolta över att förstå de unika behoven och målen hos varje av våra klienter, och skapa anpassade lösningar som är anpassade till deras enskilda företag.",
	"headpage.second.text": "Med ett skarpt öga för detaljer och en djup förståelse för branschen erbjuder vi ett brett utbud av tjänster, som är utformade för att hjälpa dig att skapa en verkligt minnesvärd upplevelse för dina gäster. Från anpassad menyutveckling för din kök och bar, till personalutbildning och marknadsföringsstrategier har vi kompetensen och resurserna för att förverkliga din vision.",
	"form.name": "Namn:",
	"form.services": "Tjänst:",
	"form.email": "Email:",
	"form.message": "Meddelandet:",
	"submit.button": "Skicka",
	"events.header": "Boka cocktailprovning",
	"events.text": "Välkommen till vår världsklassiga bar- och restaurangkonsultation! Vi är specialiserade på att skapa minnesvärda matupplevelser för företagsarrangemang, privata fester och andra speciella tillfällen. Oavsett om du vill arrangera ett företagsevent, en svensexa eller hålla i en privatprovning så har vi kunskapen och resurserna för att göra det till en verkligt minnesvärd tillställning. Våra cocktailprovningar är den perfekta aktiviteten för alla tillfällen, där gästerna får möjlighet att njuta av en resa av smaker och aromer, skapade av våra skickliga mixologer. Vi förstår att varje event är unikt, och vi arbetar nära tillsammans med dig för att skapa en anpassad cocktailmeny som passar dina preferenser och behov. Tillsammans skapar vi en skräddarsydd upplevelse som kommer att lämna ett varaktigt intryck på dina gäster. Boka en cocktailprovning med oss och låt oss ta dig på en smakresa där du får njuta av 6-8 noggrant tillredda cocktails. Våra bartenders kommer att mixa klassiska och samtida drycker, och visa dig hur man gör perfekta cocktails för din fest eller event. Vi tar med oss baren till dig, skapar en unik och personlig upplevelse som du och dina gäster aldrig kommer glömma. Settla inte för det vanliga, lyft ditt event med vår professionella bartending och låt oss skapa en minnesvärd upplevelse som du och dina gäster kommer att värna om för alltid. Kontakta oss idag för att lära dig mer om våra privata provningar och företagsevent-tjänster.",
	"event.inforamtion.text": "Prislista \n 6-8 gäster: 1 585 kr / gäst \n 9-12 gäster: 1 385 kr / gäst \n 13-15 gäster: 1 285 kr / gäst \n 14-20 gäster: 1 185 kr / gäst \n \n Allmän information \n Ålder 18 år.\n Varaktighet ca 1,5-2 timmar.\n Vid frågor\n Välkommen att kontakta oss \n",
	"our.event.title": "Våra Event",
	"can.help.you.title": "Jag kan hjälpa er med:",
	"anthony.discreption": "Med över åtta års erfarenhet inom restaurangbranschen har jag utvecklat en mängd olika färdigheter och kunskaper inom alla aspekter av mat- och dryckeservering. Från mina beskedliga början som diskare har jag arbetat hårt för att klättra uppåt i karriären och är nu stolt över att tjäna som barchef på det prestigefyllda Grand Opera i Stockholm. Under min karriär har jag haft förmånen att arbeta på några av Sveriges mest lyxiga och prestigefyllda restauranger, såväl som klassiska pubar, där jag har slipat mina färdigheter och fått värdefull erfarenhet. Jag är övertygad om att min hängivenhet och passion för branschen, tillsammans med min mångsidiga erfarenhet, gör mig till den perfekta kandidaten för vilken restaurang som helst som söker en högpresterande barchef.",
	"can.help.you.point2": "Designa en effektiv och effektiv barlayout",
	"can.help.you.point3": "Ge träning och stöd till din resturang team",
	"can.help.you.point5": "Fastställ barprocedurer och protokoll",
	"can.help.you.point4": "Utveckla en vällagrad vinlista och vinprogram",
	"can.help.you.point1": "Skapa en unik och varierad cocktailmeny",
	"can.help.you.point6": "Uppmuntra och fostra dina bartenders kreativitet och innovation",
	"can.help.you.point7": "Upprätthåll noggrann och organiserad inventering och prissättning",
	"can.help.you.point8": "Skapa en hemsida och hjälpa till med digital marknadsföring"
}
